{"methods" : [
              {"title":"Массаж", "description":"Согласно Ведам женское тело просто нуждается в прикосновениях. Наше тело нужно шевелить, разминать. Иначе энергия застаивается. Давит на тело изнутри. И вызывает недуги.", "star":"2", "personNumber":"2", "place":"home", "cost":"0"},
              {"title":"Посещение парикмахерской", "description":"красивая прическа – это не просто способ поднять себе настроение. Волосы для женщины и у женщины – это отражение ее мыслей. Поэтому-то в Индии, где очень популярно ведическое знание, придается такое значение женской прическе.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"маникюр", "description":"красивые руки хочется целовать! Так говорят мужчины.", "star":"1", "personNumber":"1", "place":"Дом", "cost":"0"},
              {"title":"Общение с другими женщинами", "description":"взаимный обмен энергией очень усиливает женщин. Мужчине нужна тишина для осознания себя. Женщина лучше понимает свои переживания в общении с подругами.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Длительные разговоры и беседы", "description":"по тому же телефону – это не пустая трата времени. Это тот самый выплеск энергии, который женщине необходим. Если слова копятся в женщине, то она наверняка выплеснет их на мужчину. А это не лучший способ.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Прогулки.", "description":"Женщине просто необходимо хотя бы раз в день выходить на улицу. Несмотря на то, что мы – хранительницы очага, связь с природой очень важна!", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Музыка.", "description":"Слушать музыку нужно ежедневно. Медитативную, классическую. Возьмите себе за привычку включать музыку, например за чашкой чая.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Отказаться от сложных тем для размышления и переговоров.", "description":"Да, женщине полезно быть несерьезной и думать о пустяках. Роль \"Девочки\" дарит непобедимую молодость. Особенно этот пункт важен для бизнес-леди. Постарайтесь оставлять дела на работе и не приносить их в дом.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Ванна с лепестками роз, маслами", "description":"это не баловство, а необходимость! Подарив такую малость своему телу, себе, вы удивитесь собственному сиянию и отличному настроению.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Медитации", "description":" как и любые расслабляющие практики, поднимают уровень женской силы. Медитировать нужно хотя бы раз в день перед сном. Очень полезны медитации на природе.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Брать уроки вокала", "description":"пение очищает горловую чакру. И нам уже не хочется ругаться, корить мужчин. В Спарте в древности одним из комплиментов для женщины были слова \"она как песня\"", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Посещение магазинов", "description":"шопинг не просто способ присмотреть новые вещи. Учитесь ходить по магазинам, даже если нет денег. Примеряйте вещи. Наслаждайтесь своей красотой. И помните - женская энергия столь сильна, что иногда достаточно увидеть, потрогать вещь, чтобы вскорости она перекочевала в ваш гардероб. И деньги на нее находится как бы «изниоткуда»", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Посещение психолога", "description":"но обязательно Женщины. Мудрая, опытная женщина может помочь вам взглянуть на ситуацию иначе. И понять ее. Мудрость передается от старших женщин. По этой же причине полезно общаться с собственной бабушкой, прабабушкой.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Танцы", "description":"в любом виде – это отличнейшая вещь для усиления женской силы и сексуальности.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Йога ", "description":"практика йоги успокаивает ум и дает силу. Желательно заниматься у женщины. Причем замужней. Мужчина тренер учит только нагружать тело. Энергией поделиться он не сможет. Просто потому что он – мужчина.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Регулярные посиделки с подружками", "description":"выбираясь вместе в общественное место вы создаете крепкий фон женской Силы. И обмениваетесь друг с другом недостающими качествами.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Ухаживать за цветами ", "description":"небольшой садик дома и копание на огороде – это дополнительный способ запастись женской энергией. Цветение, рост – это все отражение женской энергии.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              {"title":"Общаться с замужними подругами ", "description":"очень важно для тех, кто хочет выйти замуж. Энергия семьи в Ведах считается самой благотворной и ценной. Поэтому не спешите отказаться от вечеринки, где будут только семейные пары. После такой встречи вы накопите энергию, которая скорее притянет к вам мужчину, чем после посещения ночного клуба, где много одиноких женщин.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Помощь ", "description":"оказать кому-то помощь или попросить о помощи. Все это усиливает женщину. Учитесь отказываться от принципа \"Я сама\". Потому как это типичный для мужчины принцип.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Посетить книжный магазин ", "description":"удивительно, но прогулки среди книг очень вдохновляют женщину. Попробуйте посвящать этому занятию хотя бы пару часов в неделю. Женщина-хранительница знаний. А книги – это источник знания.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Попросить помощи у мужчины ", "description":"любое проявление заботы делает нас женственнее. Проведите эксперимент и попросите незнакомца помочь вам донести сумку. Настроение поднимется 100%!", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Чтение ", "description":"прочитайте хорошую книгу, которую давно купили и положили на полку. Особенно полезно читать истории о жизни людей. Изучая судьбы, лучше понимаешь себя.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Разделить с кем-то обязанности по дому", "description":"мысли о том, что без вас все \"плесенью зарастет\" – это способ снизить свою женскую энергию. Смело доверяйте какие-то дела близким. А высвободившееся время подарите себе!", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Кулинария ", "description":"все, что касается приготовления пищи значительно поднимает уровень женской энергии. Женщина – хозяйка, которая умеет накормить и напоить. Не умеете готовить – учитесь. Умеете – повышайте свое мастерство. Осваивайте кухню какой-то страны.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Дом  ", "description":"это не просто квартира, в которой мы живем. С домом у женщины мощная энергетическая связь. Поэтому-то нас так раздражает скрипучая дверь или подтекающий кран. Для женщины это не просто недочеты. Через такие дыры вытекает женская энергия. Но как раз в таких мелочах иногда важно мужчину не беспокоить. Почему? Мужчина мыслит масштабно: \"Вот станет негодным весь кафель в ванной, тогда новый сделаем. Что десять раз подмазывать стены!\". Иногда проще нанять человека, который исправит мелкие недочеты. Только не забудьте сказать мужу, что вы сделали это, понимая, что он очень занят. А не потому, что у него руки растут не из того места. Мужская самооценка очень уязвима.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Планирование ", "description":"любая незаконченность и сомнения разрушают женщину. Четкий план – это способ сохранить свою энергию. Учитесь планировать мелочи, потом переходите к планированию на несколько месяцев и даже лет жизни. Что вы будете делать завтра вечером?", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Торжественный обед или ужин ", "description":"со свечами, красивой скатертью и изысканными блюдами. Оказывается, все это мы делаем даже больше для себя, хотя и хотим поднять тонус любимого. Воплощайте такие волшебные моменты в жизнь. Радуйте себя и близких.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Обучение, воспитание детей ", "description":"общаясь с детьми женщина может поднять уровень своей энергии. По этой причине иногда не стоит отказываться от игр с детьми. А еще лучше обучать детей тому, что умеете: рисование, пение, танцы...", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Уроки актерского мастерства ", "description":"женщина живет в мире эмоций. Проигрывая разные роли на сцене можно не только лучше понять себя, но и избавиться от накопившейся агрессии или поделиться радостью. Любые техники соблазнения – это тоже своего рода актерская игра.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Устроить пикник на природе ", "description":"обязательно в компании друзей. Здесь объединяются несколько вещей, которые поднимают уровень женской энергии: объединение, пребывание на природе, приготовление пищи.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Макияж и уход за собой ", "description":"это не способ понравиться мужчине, а доставить радость себе. Поэтому находясь дома важно делать прически, носить наряды и хорошо выглядеть.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Дарить себе цветы ", "description":"один самых простых способов повысить уровень энергии. Цветы не только украшают женщину, но и моментально снимают негатив, забирая его на себя. Поэтому если вам грустно, не спешите плакать в подушку. Купите букет цветов.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Носить юбки, платья ", "description":"такая одежда восстанавливает связь с энергией рода по женской линии. Есть правило – не надевать брюк на первые 7 (!) свиданий. В том случае, если вы хотите действительно очаровать мужчину. Установлено, что постоянное ношение брюк негативно сказывается на женских органах.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              
              {"title":"Клуб молодых мам ", "description":"если у вас есть маленький ребенок, обязательно общайтесь с такими же мамочками. Это не только обмен опытом, но и обмен энергией. Материнство олицетворяет Луна. А лунная энергия – это энергия женская.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Забота о детях ", "description":"не отказывайте в помощи замужней подруге поиграть с ребенком. Любое проявление заботы для женщины – это путь к Силе. Главное, не рассматривать как ребенка мужчину.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Накормите нуждающихся ", "description":"милосердие – это качество, усиливающее лунную энергию. Совсем не обязательно помогать всем. Наверняка найдется человек, которого вы можете легко порадовать приятной мелочью. Купите одинокой соседке фрукты. Не отказывайте в чашке чая забежавшему к вам гостю.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Общение ", "description":"женщине трудно обойтись без контакта с другими людьми. В разговорах мы черпаем энергию. Важно лишь следить за тем, чтобы передаваемая вами информация не была сплетнями и прочим негативом.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Романтическое кино ", "description":"договоритесь с подругой и посмотрите вместе мелодраму. Любой фильм о любви – это полезное времяпровождение для женщины. Но лучше это делать в компании других женщин.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Изучение новой культуры", "description":"способствует расширению мировоззрения и позволяет женщине не замыкаться на внутреннем мире. Женская энергия стремится к расширению. Не нужно сужать ее искусственно.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Источники воды ", "description":"отдых на реке, озере, у моря – это отличный способ поднять уровень своей энергии. Вода – это основа сексуальности женщины и ее умение быть гармоничной, приспосабливающейся к обстоятельствам или наоборот бурной. В древнегреческих храмах Афродиты юных жриц обязательно учили плавать и общаться с водной стихией.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Физическая нагрузка ", "description":"если вы почувствовали упадок сил, начинайте осваивать новый вид спорта. Это может быть не только новый вид фитнеса, но и просто утренняя пробежка. Очень полезны танцы! Отличный способ восстановиться, если вы выкачаны после расставания с партнером.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Наряды ", "description":"красивое платье – это один из способов поднять уровень своей энергии. Кстати, для того чтобы принарядиться не обязательно куда-то идти. Носите красивую одежду в домашней обстановке.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Разобрать завалы ", "description":"старые вещи, мусор и хлам ослабляют энергию женщины. Если в жизни наступил сложный период, пора разбирать завалы.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Здоровый образ жизни ", "description":"стоит ли говорить, что плохие привычки негативно сказываются на женской энергии и красоте. Плохой привычкой может быть не только курение, но и привычка поздно ложиться спать, злословить или лениться.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Поэзия  ", "description":"чтение стихов помогает раскрыть романтическую сторону своего \"Я\". Не стесняйтесь писать свои стихи. Выплеснутая на бумагу энергия избавит вас от переживаний. Красивый слог учит красиво говорить и правильно мыслить.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Накормить птиц, животных ", "description":"очень простой способ поднять уровень своей энергии. Соорудите кормушку для птичек под окном. Заведите канареек. Эта птица помогает счастливому замужеству.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Посетите музей или выставку ", "description":"все красивое делает женщину прекраснее.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Общение с Учителем ", "description":"сходите на лекцию любимого автора, посетите тренинг. Книги дают знания. Это бесспорно. Но при встрече с Учителем мы подзаряжаемся от человека энергией.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Ведите дневник ", "description":"ежедневно записывайте свои мысли, желания, цели. Можете вклеивать в дневник картинки или рисовать сами. Ваши чувства важны! Поэтому их важно записывать. Накапливая энергию эмоций в себе женщина потом будет вынуждена выплеснуть ее на мужчину. Что само по себе не очень хорошо. Кроме того записывание мыслей способствует их анализу.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Сделайте альбом своих красивых фотографий ", "description":"наклейте в него свои самые лучшие фото. И не стесняйтесь любоваться собой. Помните, что вы всегда прекрасны!", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Определитесь со своими желаниями ", "description":"сформулируйте для себя желания, чего вы хотите на самом деле. Особенно в отношениях. И забудьте про \"могу\". Могу – это прерогатива Мужчины. Мужчина говорит: «Я могу ее завоевать, я могу взять ее в жены (или не могу)». Когда женщина начинает много мыслить в стиле \"я могу\" она становится \"мужчиной\". Сравните: «Я хочу выглядеть хорошо. Я хочу ему нравиться. Я хочу замуж» и «я могу выглядеть хорошо, я могу ему нравиться, я могу выйти замуж».", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Ласковые речи ", "description":"учитесь общаться без агрессии и давления. Женская энергия расцветает от пары нежных слов, сказанных вами. Брань, нецензурные слова сводят женскую энергию на нет.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Послушание ", "description":"споры, соревнования и прочие аспекты активного поведения снижают уровень энергии. Старайтесь быть мягкой и дипломатичной. По этой причине завоевание мужчины очень истощает женщину. И мужчина не хочет женщину, которая так к нему инициативна. Своим поведением она напоминает ему мужчину.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Избирательность в сексуальных отношениях ", "description":"если у женщины несколько партнеров по сексу она обречена на опустошение. Вступайте в сексуальные отношения только с тем человеком, которого любите. Храните верность мужу. Старайтесь отдалить первый секс после знакомства. Для того чтобы заинтересовать мужчину нужно немало энергии. Не растеряйте ее раньше времени в сексе.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Чистота ", "description":"храните в чистоте свое жилище, свое тело и свой разум. Вовремя убирайтесь дома. Не копите негативные воспоминания прошлого. Самый простой способ поднять энергию – встать под душ. Чистота принесет Силу.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"НАПИТЫВАТЬ СЕБЯ ЛЮБОВЬЮ ", "description":"один из самых важных аспектов. Если женщина не наполнила свое сердце и душу любовью, она энергетически слаба. И ничего не может дать мужчине. Хуже того она станет вампирить энергию у него. Отсюда упадок мужчины, финансовый крах, болезни. Используйте любые техники, чтоб наполнить свой колодец любовью. Женщина – дающая. Она должна быть ПОЛНА любовью.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Декоративно-прикладное творчество ", "description":"вязание, вышивание, лепка..все, что вы можете творить своими руками поднимает уровень вашей женской энергии.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Делайте комплименты", "description":"себе и другим женщинам. Доброе слово делает нас сильнее. Если вам тяжело сказать что-то хорошее о других женщинах, решайте этот вопрос. Неприятие женщин может дать сложности в отношениях с матерью, свекровью, дочерью.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Выражайте любовь ", "description":"в любой форме, в любое время. Обнимайте, целуйте любимых. Говорите слова любви миру, людям, своим вещам. Солнышку, весеннему ветерку, дождю и даже своей печали. Ибо она ваш учитель. Любое неприятие и борьба опустошает женщину.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Составление букетов ", "description":"работа с цветами дает заряд новой силы. Заряд обновления и цветения.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Правильное питание ", "description":"используйте продукты, которые подверглись меньшей обработке и ближе к природе. Вспомните, какую силу дает яблоко, сорванное вами в саду? И какой-нибудь гамбургер. Ощущения разительно отличаются.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Ласка ", "description":"нежные прикосновения помогают женщине понять себя. И узнать. Ласкайте свое тело. Даже если у вас нет мужчины, не отказывайте себе в нежности. Начинайте каждое утро и заканчивайте день в постели с ласковых прикосновений к своему лицу, телу, ножкам. Целуйте свои ручки сами, и их будут боготворить другие.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Пребывание наедине с собой", "description":"не пугайтесь тех моментов, когда вы остаетесь совсем одна. Не бегите замуж только из-за одиночества. Используйте это время, чтобы заниматься собой. Природой заложен ежемесячный период, когда женщина должна думать только о себе. Это период менструаций.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Мягкая игрушка", "description":"не ругайте себя за то, что вы до сих пор спите в обнимку с плюшевым мишкой. Женщине вредно спать в одиночестве. А игрушка дарит ощущение тепла. Купите себе игрушку, если вы чувствуете недостаток любви и внимания.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Учитесь работать с энергией Луны  ", "description":"постойте на улице в лунном свете, заряжайте лунными лучами воду. И добавляйте ее потом в ванну. Обращайтесь к Луне за помощью в женских недомоганиях. Для этого нужно в медитации представлять, как вы купаетесь в лунном свете. Вы и Луна – одно целое.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Пошлите кому-нибудь открытку ", "description":"по любому поводу. Проявив к кому-то знак внимания, вы наполнитесь сами. Помним: женщина – дающая. Отдавая – наполняется.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Благотворительность ", "description":"это в чистом виде выражение женской энергии. Если вы можете в чем-то помочь человеку, сделайте это.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Поменяйте цвет волос ", "description":"если в вашей жизни наступила затяжная пауза, сходите к стилисту.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Ароматы ", "description":"от вас всегда должна исходить аура приятного аромата. Женщина – это цветок. Покупка новых духов и выбор аромата усиливает женскую энергию.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Достоинство  ", "description":"будьте уверены в своей уникальности. По Ведам Женщина – это самое прекрасное, что мог создать Творец. Вы прекрасны! Вы обаятельны! Вы Женщина!", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Педикюр ", "description":"Давайте вспомним еще и о том, что нашим ножкам тоже нужны наше внимание и забота. Простая ванна с солью сможет снять с ног усталость после долгого дня. Крема и скрабы помогут восстановиться коже. И снова позволят задышать пяточкам.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"SPA-уход за телом ", "description":"Предвижу возгласы о том, что это дорого. Да, если вы пойдете в салон, это будет стоить денег. Но вы можете сделать SPA у себя дома. Вместе с подругами — или в одиночку. Требуется только купить или приготовить маску для тела, обертывания или пилинг. А дальше — включить медитативную музыку и отдаться своим ощущениям. Это гораздо проще, чем кажется. Мешает нам обычно только лень.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Сауна ", "description":"Удовольствия масса — и от парной, и от бассейна, и от масок, и от чая, и от общения.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Подарите кому-нибудь подарок ", "description":"Без повода, маленький сувенирчик, который бы говорил человеку: «Я помнила о тебе». Это гораздо важнее, чем подарок «по графику». День рождения, 8 марта, Новый Год… Искренний порыв сердца ценится гораздо сильнее. Даже если размер подарка и его стоимость незначительны.\nДарить подарки — это удовольствие ничуть не меньшее, чем получать их. А иногда — даже большее.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Фотосессия ", "description":"Многие девушки не любят фотографироваться. Боятся камеры, внимания, Потом они не нравятся себе на фото. Часто ли вы смотрите на фото и думаете, что получились хорошо все, кроме вас?\nФотосессия — это и возможность попробовать новые образы, и оставить память о каких-то событиях, и поменять отношение к себе, и научиться быть фотогеничной. Главное — найти фотографа, которому вы сможете довериться. И уже вместе с ним сотворить нечто. Расслабиться и быть собой. И потом радоваться, глядя на свои снимки, хвастаться ими в социальной сети, распечатывать для альбомов….", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Путешествия ", "description":"Не отказывай себе в смене обстановки. Ищи возможности для того, чтобы обогатиться новыми впечатлениями, познакомиться с другими культурами. При малейшей возможности соглашайся на любые поездки. Золотое кольцо России, деревенька, море, лыжи.\nПомни, что ты состоишь из эмоций и впечатлений. Добавь капельку нового :)", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Паломничества ", "description":"Отдельно хочу выделить путешествия по святым местам. Их на земле очень много — для каждой религии, для каждой культуры. Храмы, соборы, часовни, места рождения и смерти святых людей, монастыри, ашрамы…\nПаломничества — это больше чем путешествие. Ты можешь и карму отработать, и новыми силами зарядиться, и много нового узнать — в том числе и о себе. К святым отправляются обычно те, кто уже отчаялся. И молятся о выздоровлении, выходе замуж, рождении ребенка.\nНо на самом деле можно было бы делать это и в качестве профилактики. В любом отпуске можно найти святое место — и сходить туда, помолиться, проникнуться энергией.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Начни изучение нового языка", "description":"Женщины любят общаться. Язык — это способ коммуникации. Пока ты говоришь только по-русски, обмен энергией ты можешь осуществлять только с русскими женщинами. Но если ты выучишь еще и английский — тогда ты сможешь расширять свой кругозор, общаясь с женщинами других культур.\nА кроме того процесс обучения женщинам обычно нравится. Если еще и учиться тому, как общаться — то это еще приятнее и интереснее.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Позволь себе безумства и  нелогичность ", "description":"Особенно это актуально для «железных» леди и людей в футлярах. Когда у вас все правильно, вы каждое утро заправляете кровать, сразу моете за собой тарелки. Если у вас все по графику, правильно, вовремя и точно…. Скорее всего, вам не помешает капелька спонтанности.\nНачните с того, чтобы однажды утром оставить кровать не заправленной. Или опоздайте на 10 минут на встречу.  Или не помойте за собой посуду. Или купите себе еще одни туфли – совершенно странного яркого цвета. Сделайте что-то необычное, новое.\nЭто будет страшно, но после этого вас захлестнет волна самоуважения, принятия и новых сил.\nПозволяйте себе неуместные слабости. Мыльные пузыри в парках – даже если у вас нет детей. Прыжки на кровати. Танцы в душе. Песни во время уборки. Забавные носки. Костюм Пэппи-Длинный Чулок на корпоративный маскарад.\nПусть вам с собой будет не скучно и не однообразно. Пусть будет интересно, разнообразно, неожиданно и непредсказуемо.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"},
              
              {"title":"Пребывание наедине с собой ", "description":"Иногда женщины игнорируют этот пункт — и потом случаются разные неприятные ситуации. Устав от бурной жизни и общения, женщина может вдруг уйти в подполье, чтобы набраться сил.\nЕсли вы поймете, что каждому человеку — независимо от пола — необходимо иногда проводить время наедине с собой — вам станет легче. Время, которое вы посвящаете себе, помогает вам и с мыслями собраться, и сил восстановить, и эмоции прожить и переварить. Самоанализ (не путайте только с чрезмерным самокопанием) и самопознание еще никому не мешали. Особенно — женщинам.\nТак что разрешите себе иногда забираться на целый день в кровать с коробкой любимого мороженого, любимыми книгами или фильмами, отключать телефоны и интернет. И наслаждаться тишиной и общением с собой, своей душой.", "star":"10", "personNumber":"2", "place":"everywhere", "cost":"0"}
              ]
}
